Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1680_Statira_bpt6k8416272_cropped_numb_align_l.tmx
Source language: frm
Languages: fr

source: Et nous n’ignorons pas qu’en ce deſordre extréme
fr: Et nous n’ignorons pas qu’en ce désordre extrême

source: Ainſi pour me vanger & pour mieux l’obtenir,
fr: Ainsi pour me venger et pour mieux l’obtenir,

source: Avec Leonatus je ſçauray vous unir;
fr: Avec Léonatus je saurai vous unir;

source: Peut-eſtre que Roxane en perdant l'eſpérancé,
fr: Peut-être que Roxane en perdant l’espérance,

source: Couronnera mes feux & ma perſéverance,
fr: Couronnera mes feux et ma persévérance,

source: Et pour vous engager par de ſi forts liens,
fr: Et pour vous engager par de si forts liens,

source: J'unis vos intereſts, Madame, avec les miens.
fr: J’unis vos intérêts, Madame, avec les miens.

source: Je reſpire, Seigneur, & commence à comprendre
fr: Je respire, Seigneur, et commence à comprendre

source: Qu’un Hõme tel que vous poura tout entreprendre;
fr: Qu’un Homme tel que vous pourra tout entreprendre;

source: Vous aimez, il ſuffit, & vous avez promis....
fr: Vous aimez, il suffit, et vous avez promis…

source: Mais, Seigneur, cõtre vous quel nombre d'Ennemis?
fr: Mais, Seigneur, contre vous quel nombre d’Ennemis?

source: Leonatus peut-il ſeconder voſtre attente?
fr: Léonatus peut-il seconder votre attente?

source: Perdiccas eſt jaloux, & Roxane eſt Amante.
fr: Perdiccas est jaloux, et Roxane est Amante.

source: Quoy, Madame?
fr: Quoi, Madame?

source: Ce grand projet me trouble & me glace le cœur.
fr: Ce grand projet me trouble et me glace le cœur.

source: Quand je trace à mes yeux une fidelle image
fr: Quand je trace à mes yeux une fidèle image

source: Je ſoûpire, je tremble, & n'y puis conſentir,
fr: Je soupire, je tremble et n’y puis consentir,

source: Je ne ſçay quels malheurs mon cœur ſçait preſſentir.
fr: Je ne sais quels malheurs mon cœur sait pressentir.

source: Dieux! ſi Leonatus dans ſa funeſte envie
fr: Dieux! Si Léonatus dans sa funeste envie

source: Payoit ma liberté de ſon ſang, de ſa vie,
fr: Payait ma liberté de son sang, de sa vie,

source: Qu'il vint tõber ſanglant à mes pieds.... J’en frémis,
fr: Qu’il vint tomber sanglant à mes pieds… J’en frémis,

source: Et ne veux point, Seigneur, eſtre libre à ce prix.
fr: Et ne veux point, Seigneur, être libre à ce prix.

source: Madame, au nom des Dieux, ſoyez moins allarmée,
fr: Madame, au nom des Dieux, soyez moins alarmée;

source: Vous verrez aujourd'huy le Camp de Ptolomée,
fr: Vous verrez aujourd’hui le Camp de Ptolomée,

source: Laiſſez-moy tout conduire, allez en ce moment,
fr: Laissez-moi tout conduire, allez en ce moment,

source: En attendant Arbate, en voſtre Apartement;
fr: En attendant Arbate, en votre Appartement;

source: Là, Madame, dans peu vous le verrez paroiſtre,
fr: Là, Madame, dans peu vous le verrez paraître,

source: Un plus long entretien ſeroit ſuſpect peut-eſtre,
fr: Un plus long entretien serait suspect peut-être,

source: Si Roxane en ces lieux me trouvoit avec vous,
fr: Si Roxane en ces lieux me trouvait avec vous,

source: Sa jalouſie....
fr: Sa jalousie…

source: Hé bien, évitons ſon couroux;
fr: Hé bien, évitons son courroux;

source: Mais ſongez bien, Seigneur, quoy que l'on entreprenne
fr: Mais songez bien, Seigneur, quoi que l’on entreprenne,

source: A ſauver une vie où j’atache la mienne,
fr: À sauver une vie où j’attache la mienne,

source: C’eſt vous en dire trop. Adieu.
fr: C’est vous en dire trop. Adieu.

source: LEonatus
fr: LÉonatus

source: Allarme Statira, rend ſes deſirs confus;
fr: Alarme Statira, rend ses désirs confus;

source: Mais, Seigneur, vous devez bientoſt briſer ſa chaîne.
fr: Mais, Seigneur, vous devez bientôt briser sa chaîne.

source: Mon intéreſt eſt: joint à celuy de la Reyne;
fr: Mon intérêt est joint à celui de la Reine;

source: Voy donc ma politique, & connois mes deſſeins,
fr: Vois donc ma politique, et connais mes desseins,

source: Peuceſtas, je la ſers, cependant je la plains;
fr: Peucestas, je la sers, cependant je la plains;

source: Une telle entrepriſe aux yeux de ſa Rivale
fr: Une telle entreprise aux yeux de sa Rivale

source: Peut enfin eſtre heureuſe, ou devenir fatale;
fr: Peut enfin être heureuse, ou devenir fatale;

source: Mais qu’elle réüſſiſſe, ou non, je me promets,
fr: Mais qu’elle réussisse, ou non, je me promets,

source: D'en avoir pour mes feux l’infaillible ſuccés.
fr: D’en avoir pour mes feux l’infaillible succès.

source: Leonatus qui craint les ennuis d'un long Siege,
fr: Léonatus qui craint les ennuis d’un long Siège,

source: Voulant les prévenir, court de luy-meſme au piege,
fr: Voulant les prévenir, court de lui-même au piège,

source: Il le veut, je le ſers. Si le succés heureux
fr: Il le veut, je le sers. Si le succès heureux

source: Luy donne ſa Princeſſe, il couronne mes feux;
fr: Lui donne sa Princesse, il couronne mes feux;

source: Et ſa propre valeur va m’épargner un crime;
fr: Et sa propre valeur va m’épargner un crime;

source: Je hais Leonatus, il me fait de l’horreur,
fr: Je hais Léonatus, il me fait de l’horreur,

source: Tu vois que de Roxane il m'enleve le cœur,
fr: Tu vois que de Roxane il m’enlève le cœur,

source: Et quoy qu’enfin le ſien pour Statira ſoûpire,
fr: Et quoiqu’enfin le sien pour Statira soupire,

source: De l'amour de Roxane il ne faut pas l'inſtruire,
fr: De l’amour de Roxane il ne faut pas l’instruire,

source: Il l'ignore, & je veux qu’il l’ignore toûjours,
fr: Il l’ignore, et je veux qu’il l’ignore toujours,

source: Ou qu’il n’en ſoit inſtruit qu’aux deſpẽs de ſes jours;
fr: Ou qu’il n’en soit instruit qu’aux dépens de ses jours;

source: Mais Roxane qui craint le pouvoir de mon Pere,
fr: Mais Roxane qui craint le pouvoir de mon Père,

source: Qui ſçait qu’Antipater peut ſervir ma colere,
fr: Qui sait qu’Antipater peut servir ma colère,

source: Que ſon Armée avance, a connu que tantôt
fr: Que son Armée avance, a connu que tantôt

source: Son eſprit irrité m’avoit parlé trop haut.
fr: Son esprit irrité m’avait parlé trop haut.

source: Dieux! ſi ſon cœur pouvoir.... La voicy, la cruelle,
fr: Dieux! Si son cœur pouvait… La voici, la cruelle,

source: Cours prendre garde à tout, & me laiſſe avecque elle.
fr: Cours prendre garde à tout, et me laisse avec elle.

source: JE vous cherchois, Seigneur, vous en eſtes ſurpris,
fr: JE vous cherchais, Seigneur, vous en êtes surpris,

source: Mais nous devons quiter l’aigreur & le-mépris,
fr: Mais nous devons quitter l’aigreur et le mépris,

source: Nos eſprits inquiets en avoient l’un & l'autre,
fr: Nos esprits inquiets en avaient l’un et l’autre,

source: Mon cœur en eſtoit plein auſſi-bien que le voſtre,
fr: Mon cœur en était plein aussi bien que le vôtre,

source: Dans un péril preſſant nous devons les banir,
fr: Dans un péril pressant nous devons les bannir,

source: Et de grands intéreſts nous doivent réünir,
fr: Et de grands intérêts nous doivent réunir,

source: Voyons, ſi vous voulez mériter mon eſtime.
fr: Voyons, si vous voulez mériter mon estime.

source: Je feray tout, Madame, & pour la mériter,
fr: Je ferai tout, Madame, et pour la mériter,

source: Le fier Leonatus nous brave, nous menace,
fr: Le fier Léonatus nous brave, nous menace,

source: Et déja Ptolomée aſſiege cette Place,
fr: Et déjà Ptolomée assiège cette Place,

source: Il apoche, on l'a veu du haut de nos Rempars
fr: Il approche, on l’a vu du haut de nos Remparts

source: Faire contre nos Murs marches ſes Etendars;
fr: Faire contre nos Murs marcher ses Étendards;

source: Nous pourrons d’un ſeul coup prévenir la tempeſte,
fr: Nous pourrions d’un seul coup prévenir la tempête,

source: Il ne faudroit, Seigneur, abatre qu’une Teſte,
fr: Il ne faudrait, Seigneur, abattre qu’une Tête,

source: Punir Leonatus de ſa temérité....
fr: Punir Léonatus de sa témérité…

source: Contre luy voſtre cœur ſeroit-il irrité,
fr: Contre lui votre cœur serait-il irrité,

source: Madame, & pouriez-vous m'aſſurer d’une haine....
fr: Madame, et pourriez-vous m’assurer d’une haine…

source: De ma haine, Seigneur! Dieux! elle eſt trop certaine,
fr: De ma haine, Seigneur! Dieux! elle est trop certaine,

source: Roxane contre luy n’en a point à demy,
fr: Roxane contre lui n’en a point à demi,

source: Je hay Leonatus en mortel Ennemy,
fr: Je hais Léonatus en mortel Ennemi,

source: Luy qui prétend nous faire une ſanglante guerre,
fr: Lui qui prétend nous faire une sanglante guerre,

source: Qui contre nous ſoûleve & le Ciel & la Terre,
fr: Qui contre nous soulève et le Ciel et la Terre,

source: Leonatus, enfin, que je veux deſormais....
fr: Léonatus, enfin, que je veux désormais…

source: Pourquoy me demander, Seigneur, ſi je le hais?
fr: Pourquoi me demander, Seigneur, si je le hais?

source: Hé bien? à vous ſervir ma main eſt toute preſte;
fr: Hé bien? À vous servir ma main est toute prête;

source: Mais, Madame, oſez vous me demander ſa Teſte?
fr: Mais, Madame, osez vous me demander sa Tête?

source: D’un Ennemy qui vous eſt odieux,
fr: D’un Ennemi qui vous est odieux,

source: Ce n’eſt pas là, Seigneur, ce que je veux,
fr: Ce n’est pas là, Seigneur, ce que je veux,

source: Mais je veux l’attaquer par un autre Luy-meſme,
fr: Mais je veux l’attaquer par un autre Lui-même,

source: li nous faut ébloüir & tromper Perdiccas,
fr: Il nous faut éblouir et tromper Perdiccas.

source: Immolons en ſecret les funeſtes appas
fr: Immolons en secret les funestes appas

source: Pour qui Leonatus....
fr: Pour qui Léonatus…

source: Je vous entens, Madame,
fr: Je vous entends, Madame,

source: Vous voulez que je preſte un crime à voſtre flame;
fr: Vous voulez que je prête un crime à votre flamme;

source: Perde voſtre Rivale, & ſerve mon Rival;
fr: Perde votre Rivale, et serve mon Rival;

source: Bien loin de le haïr, ſon amour vous outrage,
fr: Bien loin de le haïr, son amour vous outrage,

source: Et vous en ſoûpirez de douleur & de rage;
fr: Et vous en soupirez de douleur et de rage;

source: Faites mieux. Puniſſez qui vous oſe outrager,
fr: Faites mieux. Punissez qui vous ose outrager,

source: Et donnez à mon bras le ſoin de vous vanger;
fr: Et donnez à mon bras le soin de vous venger;

source: Vous l'aimez, & l’Ingrat peut-il en aimer d’autres?
fr: Vous l’aimez, et l’Ingrat peut-il en aimer d’autres?

source: Peut-on eſtre touché d'autres yeux que des voſtres?
fr: Peut-on être touché d’autres yeux que des vôtres?

source: Madame, ſi ce Prince adoroit vos attraits,
fr: Madame, si ce Prince adorait vos attraits,

source: Tout mon Rival qu’il eſt, je luy pardonnerois;
fr: Tout mon rival qu’il est, je lui pardonnerais;

source: Mais pour luy pardonner vous n’avez point d’excuſe,
fr: Mais pour lui pardonner vous n’avez point d’excuse,

source: Je luy veux arracher ce cœur qu’il vous refuſe,
fr: Je lui veux arracher ce cœur qu’il vous refuse,

source: Et pour voir aujourd’huy ſes crimes expiez,
fr: Et pour voir aujourd’hui ses crimes expiés,

source: Vous l’aporter ſanglant, & le mettre à vos pieds.
fr: Vous l’apporter sanglant, et le mettre à vos pieds.

source: Un ſoûpir ſeul pouroit expier tous ſes crimes,
fr: Un soupir seul pourrait expier tous ses crimes,

source: Ah Dieux! que Caſſander n’eſt il Leonatus,
fr: Ah Dieux! Que Cassander n’est-il Léonatus,

source: Ou que Leonatus changeant de coeur & d’ame,
fr: Ou que Léonatus, changeant de cœur et d’âme,

source: N’a-t-il de Caſſander les tranſports & la flame?
fr: N’a-t-il de Cassander les transports et la flamme?

source: MAdame, Statira n’eſt plus dans le Palais,
fr: MAdame, Statira n’est plus dans le Palais,

source: On vient de l’enlever par des ordres ſecrets,
fr: On vient de l’enlever par des ordres secrets,

source: Pluſieurs Gardes gagnez ont fait cette ſurpriſe,
fr: Plusieurs Gardes gagnés ont fait cette surprise,

source: Mais on ne connoît point l'Autheur de l'entrepriſe.
fr: Mais on ne connaît point l’Auteur de l’entreprise.

source: Il périra, le Traiſtre. Allons, ſortons, Seigneur,
fr: Il périra, le Traître. Allons, sortons, Seigneur,

source: Empeſchons....
fr: Empêchons…

source: Demeurer, j'en puniray l’Auteur;
fr: Demeurer, j'en punirai l’Auteur;

source: Mais peut-eſtre qu’auſſi par de fauſſes allarmes....
fr: Mais peut-être qu’aussi par de fausses alarmes…

source: Et par un grand Combat pres de la Porte....
fr: Et par un grand Combat près de la Porte…

source: Helas!
fr: Hélas!

source: Seigneur, allez, courez ſoútenir Perdiccas,
fr: Seigneur, allez, courez soutenir Perdiccas,

source: Prenez ma Garde encor, & joignez-y la voſtre,
fr: Prenez ma Garde encore, et joignez-y la vôtre,

source: Voſtre intéreſt n’eſt que trop joint au noſtre,
fr: >Votre intérêt n’est que trop joint au nôtre,

source: Repoſez vous ſur moy, Madame, & demeurez,
fr: Reposez-vous sur moi, Madame, et demeurez,

source: Rendez le calme à mes ſens égarez;
fr: Rendez le calme à mes sens égarés;

source: Sur tout, ſi vous m’aimez, Seigneur, quoyqu’il arrive,
fr: Surtout, si vous m’aimez, Seigneur, quoiqu’il arrive,

source: S’il ſe peut, en ces lieux ramenez ma Captive.
fr: S’il se peut, en ces lieux ramenez ma Captive.

source: LEonatus ſans-doute a formé ce deſſein,
fr: LÉonatus sans doute a formé ce dessein,

source: Ce grand coup, Heſione, eſt party de ſa main,
fr: Ce grand coup, Hésione, est parti de sa main,

source: Ils s’aiment, avecque elle il eſt d’intelligence,
fr: Ils s’aiment, avec elle il est d’intelligence,

source: Et tantoſt ſa fierté marquoit ſon aſſurance.
fr: Et tantôt sa fierté marquait son assurance.

source: Ce que déja luy-meſme il s’eſtoit accordé?
fr: Ce que déjà lui-même il s’était accordé?

source: Et ce Prince content & fier de ſa tendreſſe,
fr: Et ce Prince content et fier de sa tendresse,

source: Parloit en Amant ſeúr du cœur de ſa Maiſtreſſe;
fr: Parlait en Amant sûr du cœur de sa Maîtresse;

source: Mon amour en partant cent fois m'a ſçeu tenter,
fr: Mon amour en partant cent fois m’a su tenter,

source: Contre le droit des Gens, de le faire arreſter,
fr: Contre le droit des Gens, de le faire arrêter,

source: Mais il m'a prévenuë, & ſon ardeur fatale
fr: Mais il m’a prévenue, et son ardeur fatale

source: Avec tout mon eſpoir m’enleve ma Rivale;
fr: Avec tout mon espoir m’enlève ma Rivale;

source: Cependant on combat, Heſione, & je crains
fr: Cependant on combat, Hésione, et je crains

source: Peut-eſtre qu’avec luy Perdiccas eſt aux mains;
fr: Peut-être qu’avec lui Perdiccas est aux mains;

source: Peut-eſtre que.... Sortons, car je n’oſe me dire....
fr: Peut-être que… Sortons, car je n’ose me dire…

source: Madame, Perdiccas va de tout vous inſtruire,
fr: Madame, Perdiccas va de tout vous instruire,

source: Le voicy.
fr: Le voici.

source: SCavez-vous que je viens d'arreſter
fr: Savez-vous que je viens d'arrêter

source: Un cruel attentat preſt à s'exécuter?
fr: Un cruel attentat prêt à s’exécuter?

source: J'ay repris Statira, Madame.
fr: J’ai repris Statira, Madame.

source: Quelle joye!
fr: Quelle joie!

source: Quoy, vous avez repris une ſi belle proye?
fr: Quoi, vous avez repris une si belle proie?

source: Oüy, Madame, & la Reyne eſtoit preſte à ſortir,
fr: Oui, Madame, et la Reine était prête à sortir,

source: Lors qu'un Garde fidelle eſt venu m’avertir:
fr: Lorsqu’un Garde fidèle est venu m’avertir:

source: Auſſitoſt j’ay couru, ſuivy de quelque Eſcorte,
fr: Aussitôt j’ai couru, suivi de quelque Escorte,

source: Quand l’infidelle Arbate a fait ouvrir la Porte.
fr: Quand l’infidèle Arbate a fait ouvrir la Porte.

source: Là pluſieurs Gens armez apuyant-ſes deſſeins,
fr: Là plusieurs Gens armés appuyant ses desseins,

source: Ont avancé vers nous, & ſont venus aux mains;
fr: Ont avancé vers nous, et sont venus aux mains;

source: Arbate eſt le premier tombe ſous mon Epée;
fr: Arbate est le premier tombé sous mon Épée;

source: Mais certain Inconnu, qui le Caſque abaiſſé,
fr: Mais certain Inconnu, qui le Casque abaissé,

source: A travers mille Dards vers moy s’eſt élancé,
fr: À travers mille dards vers moi s’est élancé,

source: Glaçant tous nos Soldats de ſes cris redoutables,
fr: Glaçant tous nos Soldats de ses cris redoutables,

source: S’eſt fait jour parmy nous par des coups effroyables.
fr: S’est fait jour parmi nous par des coups effroyables.

source: La Porte ſe referme; alors de toutes parts
fr: La Porte se referme; alors de toutes parts

source: On tourne contre luy les Piques & les Dards;
fr: On tourne contre lui les Piques et les Dards;

source: Les ſiens envelopez de tous coſtez ſuccombent,
fr: Les siens enveloppés de tous côtés succombent,

source: Mais luy ſeul soútient tout quand tous les autres tombent:
fr: Mais lui seul soutient tout quand tous les autres tombent:

source: Auſſitoſt j’ay couru reprendre Statira,
fr: Aussitôt j’ai couru reprendre Statira,

source: Non, non, Madame, & j'ay dit qu'on l'emmeine,
fr: Non, non, Madame, et j’ai dit qu’on l’emmène,

source: De cette trahiſon il recevra la peine;
fr: De cette trahison il recevra la peine;

source: J’en veux ſçavoir l’Auteur, j’en veux eſtre éclaircy,
fr: J’en veux savoir l’Auteur, j’en veux être éclairci,

source: Sur tout j’ay commandé qu’on l’amenât icy,
fr: Surtout j’ai commandé qu’on l’amenât ici,

source: Vous l’allez voir. A moins qu’un coup trop légitime
fr: Vous l’allez voir. À moins qu’un coup trop légitime

source: N’ait déja fait payer la peine de ſon crime,
fr: N’ait déjà fait payer la peine de son crime,

source: Il eſtoit tout couvert de ſang.
fr: Il était tout couvert de sang.

source: Ciel! que d’efffoy?
fr: Ciel! Que d’effroi?

source: Je tremble, je friſſonne & je ne ſçay pourquoy;
fr: Je tremble, je frissonne, et je ne sais pourquoi;

source: Mais, Heſione, hélas! d’où vient que j’en ſoúpire?
fr: Mais, Hésione, hélas! d’où vient que j’en soupire?

source: Il eſt couvert de ſang, & peut-eſtre il expire,
fr: Il est couvert de sang, et peut-être il expire,

source: Il n’en faut plus douter; ah! regrets ſuperflus!
fr: Il n’en faut plus douter; ah! regrets superflus!

source: Seigneur, vous avez fait périr Leonatus.
fr: Seigneur, vous-avez fait périr Léonatus.

source: Seroit-ce luy, Madame?
fr: Serait-ce lui, Madame?

source: Oüy, Seigneur, c'eſt luy-meſme;
fr: Oui, Seigneur, c'est luy-même;

source: Statira, ſon amour, cette valeur ſupréme,
fr: Statira, son amour, cette valeur suprême,

source: Tout me dit que c’eſt luy qu’on a ſçeu trop punir;
fr: Tout me dit que c’est lui qu’on a su trop punir;

source: Il faut, pour diſſiper mes mortelles allarmes,
fr: Il faut, pour dissiper mes mortelles alarmes,

source: Chercher cet Ennemy qui me coúte des larmes.
fr: Chercher cet ennemi qui me coûte des larmes.

source: Ah! Dieux, d’un tel deſſein je demeure ſurpris;
fr: Ah! Dieux, d’un tel dessein je demeure surpris;

source: Seroit-ce mon Rival enfin qui ſeroit pris?
fr: Serait-ce mon Rival enfin qui serait pris?

source: Suivons Roxane, allons penétrer ce miſtere,
fr: Suivons Roxane, allons pénétrer ce mystère,

source: Et voir ce que le Sort ou l’Amour ont pú faire.
fr: Et voir ce que le Sort ou l’Amour ont pu faire.

source: CLEONE, en cet inſtant, quel eſpoir m'eſt permis?
fr: CLÉONE, en cet instant, quel espoir m’est permis?

source: Leonatus eſt ſeul contre mille Ennemis;
fr: Léonatus est seul contre mille Ennemis;

source: Preſſé de tous coſtez, à mille traits en bute,
fr: Pressé de tous côtés, à mille traits en butte,

source: Quel ſecours, ou quel Dieu peut retarder ſa chute?
fr: Quel secours, ou quel Dieu peut retarder sa chute?

source: Caſſander l'a trahy ſans-doute, & Perdiccas
fr: Cassander l’a trahi sans-doute, et Perdiccas

source: M'enferme en ce Palais, & vole à ſon trépas;
fr: M’enferme en ce Palais, et vole à son trépas;

source: Son bras & ſa valeur l’ont trop fait reconnoître,
fr: Son bras et sa valeur l’ont trop fait reconnaître,

source: On l'attaque, on le preſſe, il ſuccombe peut-eſtre;
fr: On l’attaque, on le presse, il succombe peut-être;

source: Quelle horreur ſe répand dans mes ſens éperdus!
fr: Quelle horreur se répand dans mes sens éperdus!

source: Mon Amant eſt Captif, ou peut-eſtre il n’eſt plus,
fr: Mon Amant est captif, ou peut-être il n’est plus,

source: Son deſeſpoir marquoit ſa trop funeſte envie,
fr: Son désespoir marquait sa trop funeste envie,

source: Il ne combatoit plus pour défendre ſa vie,
fr: Il ne combattait plus pour défendre sa vie,

source: Et ſi-toſt qu’il a veu Perdiccas m'enlever,
fr: Et sitôt qu’il a vu Perdiccas m’enlever,

source: Il a voulu la perdre, & non pas la ſauver.
fr: Il a voulu la perdre, et non pas la sauver.

source: Dieux! le nombre l'accable, & ç'en eſt fait ſans doute,
fr: Dieux! le nombre l’accable, et s’en est fait sans doute;

source: Voila ce qu'aujourd'huy ſa tendreſſe luy coûte;
fr: Voilà ce qu’aujourd’hui sa tendresse lui coûte;

source: Cleone, chaque inſtant redouble mon effroy,
fr: Cléone, chaque instant redouble mon effroi,

source: Les traits qui vont à luy ſemblent tomber ſur moy:
fr: Les traits qui vont à lui semblent tomber sur moi,

source: C’eſt moy qui l'ay perdu, malheureuſe Princeſſe,
fr: C’est moi qui l’ai perdu, malheureuse Princesse,

source: Pourquoy Leonatus eut-il tant de tendreſſe?
fr: Pourquoi Léonatus eut-il tant de tendresse?

source: Faut-il qu’il en reçoive un ſi funeſte prix?
fr: Faut-il qu’il en reçoive un si funeste prix?

source: Que ſon a me ait eſté pour moy trop enflâmée?
fr: Que son âme ait été pour moi trop enflammée?

source: Il n'auroit point péry, s’il m'avoit moins aimée.
fr: Il n’aurait point péri, s’il m’avait moins aimée.

source: Non, Madame, les Dieux prendrõt ſoin de ſes jours,
fr: Non, Madame, les Dieux prendront soin de ses jours,

source: J'ay veu de loin voler Roxane à ſon ſecours,
fr: J’ai vu de loin voler Roxane à son secours,

source: Son cœur (n’en doutez point) dãs ce péril extréme,
fr: Son cœur (n’en doutez point) dans ce péril extrême,

source: L’entraîne & la cõduit pour ſauver ce qu’elle aime;
fr: L’entraîne et la conduit pour sauver ce qu’elle aime;

source: Elle ſçaura calmer la fureur des Soldats,
fr: Elle saura calmer la fureur des Soldats,

source: Et dérober ſa vie au fer de Perdiccas;
fr: Et dérober sa vie au fer de Perdiccas;

source: Oüy, Madame, eſpérez....
fr: Oui, Madame, espérez…

source: Eſpérance fatale!
fr: Espérance fatale!

source: Quoy, mon Amant dévroit la vie à ma Rivale?
fr: Quoi, mon Amant devrait la vie à ma Rivale?

source: Ciel, en me raſſurant, tu redoubles ma peur,
fr: Ciel, en me rassurant, tu redoubles ma peur,

source: Et pour me conſoler, tu me perces le cœur.
fr: Et pour me consoler, tu me perces le cœur.

source: Cruelle, voy mon ame également atteinte,
fr: Cruelle, vois mon âme également atteinte,

source: Frémir de l'eſpérance autant que de la crainte,
fr: Frémir de l’espérance autant que de la crainte,

source: L’une & l’autre m’accable, & me fait ſoûpirer;
fr: L’une et l’autre m’accablent, et me font soupirer;

source: Hélas! que dois-je craindre, ou que dois-je eſpérer?
fr: Hélas! que dois-je craindre, ou que dois-je espérer?

source: Mais je voy Perdiccas, & je crains de l'entendre,
fr: Mais je vois Perdiccas, et je crains de l’entendre,

source: SEigneur, que venez-vous m’aprendre?
fr: SEigneur, que venez-vous m’apprendre?

source: Avez-vous aſſouvy voſtre in juſte fureur?
fr: Avez-vous assouvi votre injuste fureur?

source: Avez vous immolé, grands Dieux! mon Défenſeur,
fr: Avez-vous immolé, grands Dieux! mon Défenseur,

source: Ce Héros qui pour moy....
fr: Ce Héros qui pour moi…

source: Il eſt vivant. Je voy le plaiſir de voſtre ame,
fr: Il est vivant. Je vois le plaisir de votre âme,

source: Et que vous aſſurant de ſes jours, je prévois
fr: Et que vous assurant de ses jours, je prévois

source: Que vous m’écouterez pour la premiere fois.
fr: Que vous m’écouterez pour la première fois.

source: Oüy dans l’heureux inſtant que je vous ay repriſe,
fr: Oui, dans l’heureux instant que je vous ai reprise,
